/* Unknown error message */
"An unknown error occurred." = "Se ha producido un error desconocido.";

/* plugin button tooltip */
"Insert the image capture into a Microsoft Word document." = "Inserta la captura de imagen en un documento de Microsoft Word.";

/* AppleScript error, probably not activated */
"Make sure Microsoft Word is activated and try again." = "Comprueba que Microsoft Word está activado y vuelve a intentarlo.";

/* plugin name */
"Microsoft Word" = "Microsoft Word";

/* Cannot share to Microsoft Word */
"Unable to share to Microsoft Word" = "No es posible compartir en Microsoft Word";

/* Not installed error message */
"Word is not installed." = "Word no está instalado.";

